tap "github/bootstrap"
tap "github/gh"
tap "github/packages", "git@github.com:github/homebrew-packages.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kyoh86/tap"
tap "octo-cli/octo"
tap "teamookla/speedtest"
brew "openssl@3"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "readline"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "glib"
brew "certstrap"
brew "cmake"
brew "container-diff"
brew "coreutils"
brew "docker", link: false
brew "docx2txt"
brew "dos2unix"
brew "gh"
brew "git-filter-repo"
brew "git-lfs"
brew "git-sizer"
brew "go"
brew "glide"
brew "libksba"
brew "gnupg"
brew "golang-migrate"
brew "icu4c"
brew "openjdk"
brew "gradle"
brew "grails"
brew "groovy"
brew "libtool"
brew "pkg-config"
brew "hey"
brew "hivemind"
brew "hugo"
brew "hyperscan"
brew "imagemagick"
brew "jansson"
brew "jemalloc"
brew "jq"
brew "kubectl@1.14"
brew "kustomize@2.0"
brew "launch_socket_server"
brew "launchdns"
brew "lcov"
brew "libsodium"
brew "libyaml"
brew "lnav"
brew "maven"
brew "md5sha1sum", link: false
brew "memcached", restart_service: true
brew "mercurial"
brew "minikube"
brew "mkcert"
brew "zlib"
brew "mysql"
brew "protobuf"
brew "mysql@5.7", restart_service: true
brew "nano"
brew "nginx"
brew "node@12"
brew "node@14"
brew "nss"
brew "overmind"
brew "pandoc"
brew "parallel"
brew "pidof"
brew "postgresql@14"
brew "pyenv"
brew "rakudo-star"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "richgo"
brew "schema-evolution-manager"
brew "shellcheck"
brew "socat"
brew "softhsm"
brew "subversion"
brew "telnet"
brew "terraform"
brew "tree"
brew "vale"
brew "yq"
brew "github/bootstrap/kustomize@3.1"
brew "github/packages/awssume"
brew "teamookla/speedtest/speedtest"
cask "balenaetcher"
cask "codeql"
cask "graphiql"
cask "insomnia"
cask "keystore-explorer"
cask "macdown"
cask "mysqlworkbench"
cask "pgadmin4"
cask "sequel-ace"
cask "wkhtmltopdf"
cask "zulu8"
